{
  "plagsHandmade": [
    {
      "id": 1,
      "text": "Die Stadt befindet sich in der gemäßigten Klimazone am Übergang vom maritimen zum kontinentalen Klima. Die durchschnittliche Jahrestemperatur in Berlin-Dahlem beträgt 9,5 °C und die mittlere jährliche Niederschlagsmenge 591 mm. Die wärmsten Monate sind Juli und August mit durchschnittlich 19,1 beziehungsweise 18,2 °C und der kälteste der Januar mit 0,6 °C im Mittel. Der bisherige Temperaturhöchstwert in Berlin wurde am 16. Juli 2007 mit einer Höchsttemperatur von 38,6 °C an der Station Kaniswall gemessen.[23] Der meiste Niederschlag fällt im August mit durchschnittlich 64 mm, der geringste im April mit durchschnittlich 33 mm. (Mittelwerte von 1981 bis 2010 vom Deutschen Wetterdienst)[24] Hinsichtlich der Windgeschwindigkeiten und der Windrichtungsverteilung ist ein zweigeteiltes Maximum zu verzeichnen. Demnach wird in Berlin am häufigsten Nordwest- und Südwestwind beobachtet, der besonders im Winter mit höheren Geschwindigkeiten verbunden ist und meist maritime, gut durchmischte und saubere Meeresluft herantransportiert. Das zweite Maximum aus Südost und Ost ist oft kennzeichnend für Hochdruckwetterlagen kontinentaler Luftmassen, was je nach Jahreszeit zu sehr heißen bzw. sehr kalten Tagen führen kann. Letztere Wetterlagen waren bis in die 1980er Jahre kennzeichnend für Smog-Situationen, da sich die in der Stadt produzierten Schadstoffe (vor allem aus dem Ofenbrand und den Autoabgasen) aufgrund der austauscharmen Witterung nicht verflüchtigen konnten. Der starke Rückgang der Ofenheizung und das Aufkommen der Abgasfilter und Fahrzeugkatalysatoren in den 1990er Jahren haben dieses Problem deutlich abgemildert. Die geringen Höhenunterschiede innerhalb der Stadt bewirken an sich ein eher homogenes Stadtklima, allerdings führt die dichte Bebauung in der Stadt und den Bezirkszentren zu teilweise deutlichen Temperaturunterschieden im Vergleich zu großen innerstädtischen Freiflächen, insbesondere zu den ausgedehnten Landwirtschaftsflächen im Umland. Vor allem in Sommernächten werden Temperaturunterschiede von bis zu 10 °C gemessen.[25] Insgesamt jedoch profitiert Berlin auch in diesem Zusammenhang von seinem großen Grünflächenanteil, mehr als 40 Prozent des Stadtgebietes sind Grünbestand;[26] 2012 „säumten 439.971 Bäume die Straßen“.[27] Die große Anzahl kleinerer Freiflächen, besonders aber auch die großen innerstädtischen Grünflächen, wie der Große Tiergarten, der Grunewald und der ehemalige Flughafen Tempelhof mit der Hasenheide, die von Klimatologen auch als „Kälteinseln“ bezeichnet werden, bewirken zumindest in ihrer Umgebung ein zumeist als weitgehend angenehm empfundenes Klima."
    },
    {
      "id": 2,
      "text": "Nach rechtswissenschaftlichen Studien wurde Bentzel-Sternau 1791 kurmainzischer Regierungsrat unter Karl Theodor von Dalberg in Erfurt. 1803 war er Staatsrat des Kur-Erzkanzlers in Regensburg und 1804 Geheimer Staatsrat. 1806 trat er in badische Dienste, wurde 1808 Ministerialdirektor und 1810 Oberhofgerichtspräsident in Mannheim. Dalberg, inzwischen von Napoleon eingesetzter Großherzog von Frankfurt, ernannte ihn 1811 zu seinem Staats- und Finanzminister. Er war darüber hinaus u. a. verantwortlich für die Judenemanzipation und ihre bürgerliche Gleichstellung. Nachdem das Großherzogtum Frankfurt im Herbst 1813 von den gegen Napoleon verbündeten deutschen Mächten besetzt worden war – aufgelöst wurde es erst im Sommer 1814 – zog sich Bentzel-Sternau ins Privatleben zurück. Er lebte abwechselnd auf Schloss Emmerichshofen und seinem Landsitz am Zürcher See. In den folgenden Jahren wirkte er als Herausgeber und Schriftsteller. Seine liberale engagierte Haltung bewies er erneut als Abgeordneter der Bayerischen Ständekammer in den Jahren 1825 bis 1828. 1832 sympathisierte er mit den Teilnehmern des Hambacher Fests und schickte diesen einen Brief zur Bekundung seines Beistands.[1] 1827 konvertierte er von der katholischen zur evangelischen Konfession."
    },
    {
      "id": 3,
      "text": "Das wohl bekannteste Lösungsmittel ist Wasser. Im Hinblick auf Farben, Lacke, Klebstoffe usw. denkt man jedoch bei dem Begriff „Lösungsmittel“ an Stoffe, die unangenehme Gerüche, Gesundheits- und Umweltschäden sowie explosive Dämpfe verursachen können. Gemeint sind hierbei Lösemittel im Sinne der TRGS (Technische Regeln für Gefahrstoffe) 610,[1] nach der nur flüchtige organische Lösemittel mit einem Siedepunkt bis 200 °C als Lösemittel bezeichnet werden. Die „Hochsieder“, wenig flüchtige Substanzen mit Siedepunkten über 200 °C, gelten daher rechtlich nicht als Lösemittel. Während klassische Lösemittel aufgrund ihrer Flüchtigkeit schon wenige Stunden bis Tage nach der Verarbeitung vollständig verdunstet sind, können die in manchen „lösemittelfreien“ Produkten ersatzweise enthaltenen Hochsieder unter Umständen noch über Monate oder Jahre an die Raumluft abgegeben werden und werden daher teils sogar deutlich kritischer beurteilt als Produkte mit klassischen Lösemitteln.[2] Die Vermeidung von giftigen und umweltschädlichen Substanzen ist Bestandteil der Grünen Chemie."
    },
    {
      "id": 4,
      "text": "Die Afrikanische Goldkatze (Caracal aurata[1], Syn.: Profelis aurata Sewerzow, 1858) ist eine wilde Katze der Regenwälder Afrikas. Sie gehört zu den am wenigsten erforschten Katzenarten weltweit und wurde früher zur inzwischen aufgelösten Gattung der Goldkatzen gerechnet, scheint aber nach neueren Erkenntnissen dichter mit dem Karakal als mit den Asiatischen Goldkatzen verwandt zu sein. Emil Körner, in Chile Emilio Körner Henze (* 10. Oktober 1846 in Wegwitz; † 25. März 1920 in Berlin), war ein preußischer Offizier, der ab 1885 als Militärberater in Chile tätig war, 1891 als Generalstabschef der aufständischen Kongresstruppen am chilenischen Bürgerkrieg teilnahm und von 1900 bis 1910 Generalinspekteur und Oberbefehlshaber des chilenischen Heeres wurde. Er gilt als der maßgebliche Initiator der Reorganisation der Streitkräfte Chiles nach preußisch-deutschem Vorbild (span.: prusianización,„Prussianisierung“) in den Jahrzehnten zwischen dem Salpeterkrieg und dem Ersten Weltkrieg."
    },
    {
      "id": 5,
      "text": "Arthur Schnitzler, einer der bedeutendsten Autoren der Wiener Moderne, verwendet gerne solche Frauengestalten in seinen Werken. Ein gutes Beispiel für eine femme fragile ist Christine Weiring aus Schnitzlers „Liebelei“. Sie scheint ein wohlerzogenes, braves Mädchen zu sein, doch in Wirklichkeit ist ihr einziges Ziel, das sie mit der Liebschaft zu Fritz erreichen will, ein sozialer Aufstieg vom Kleinbürgertum ins Großbürgertum. Hugo von Hofmannsthal nannte diesen „Frauentyp eine Kokotte in Moll“.[3] In Gerhart Hauptmanns Novelle „Bahnwärter Thiel“ wird die Figur der femme fragile in Minna verwirklicht. Ihr Gegenstück ist Lene als femme fatale. Ein Heterotetramer ist ein Protein, das vier nicht-kovalent verbundene Protein-Untereinheiten besitzt, die nicht alle identisch sind.[1] Ein Homotetramer beinhaltet hingegen vier identische Untereinheiten.[2] Beide zählen zu den Tetrameren. Beispiele wären Hämoglobin (siehe Bild), NMDA-Rezeptor, einige Aquaporine,[3] AMPA-Rezeptoren sowie einige Enzyme.[4]"
    },
    {
      "id": 6,
      "text": "Richard Runck wurde als Sohn des protestantischen Pfarrers Heinrich Wilhelm Justus Runck (1833–1899, aus Nünschweiler stammend) in Hermersberg, Westpfalz geboren und wuchs bis 1880 in Homburg, danach in Rechtenbach auf. Ab 1886 lebte Richard mit seiner Familie in Rhodt. Er zeigte musische und künstlerische Begabung. Sein Vater schrieb heimatgeschichtliche Bücher und sein Onkel Jakob Serr erlangte als Heimatmaler in Rhodt Berühmtheit. Richard Runck war ein Abenteurer und vollendete nach der Schule nicht einmal seine Studien. Noch vor dem Staatsexamen riss er aus nach Nordafrika, wo er u. a. in Kairo eine völlig andere Welt kennenlernte. Darüber schrieb er auch später. Anschließend ging er nach Transvaal in Südafrika. Hier wurde er Großwildjäger, diente bei der Polizeitruppe und nahm freiwillig am Kampf gegen Einheimische teil. Als der Zweite Burenkrieg ausbrach, meldete er sich ebenfalls freiwillig, das Land gegen die Briten zu verteidigen. In seinen Erinnerungen „Aus dem Freiheitskampf der Buren“ berichtet Runck: „Auch mich riß das Kriegsgetümmel aus meinem friedlichen Wirkungskreise im Pienaars-Revier. Ich nahm Abschied von meinen Freunden und zog hinaus, begleitet von deren aufrichtigen Wünschen auf fröhliche, gesunde Wiederkehr.“ Der Pfälzer diente zuerst als Feldkornett der deutschen Kommando-Gruppe Pretoria, überflügelte jedoch schon bald den Kommandanten Paul Krantz, der die Popularität Runcks fürchtete. Er sorgte für seine Ablösung und Richard Runck sammelte schließlich selbst Männer um sich und führte ein eigenes deutsches Korps. Bei Johannesburg geriet er im Sommer 1900 in britische Gefangenschaft und wurde in ein Lager nach Ceylon verschleppt. Auch darüber berichtet Runck in seinen Erinnerungen, es sei ihm dort „dreckig“ gegangen, Misshandlungen und Hunger waren an der Tagesordnung. Die illustrierte Sonntagsbeilage „Zeitbilder“, der „Pfälzer Presse“, Kaiserslautern, meldete in ihrer Ausgabe Nr. 33 vom 18. August 1900, dass Richard Runck vor „einigen Wochen in einem Gefechte vor Johannesburg“ mit vier seiner Männer in englische Gefangenschaft geriet, aber laut eigenhändiger Kartenmitteilung an seine Familie wohlauf sei. Beigefügt ist das hier eingestellte Foto in Zivilkleidern, das offenbar - ebenso wie die Information - von den in der Pfalz lebenden Familie stammte. Nach Ende des Burenkrieges wurde Runck entlassen und kehrte nach Deutschland zurück. 1902 schrieb er in Rhodt, wo der gerade verstorbene Vater zuletzt als prot. Pfarrer amtiert hatte, sein Erinnerungs-Buch „Aus dem Freiheitskampf der Buren – Die deutschen Corps“. Dieses Buch stellte der Abenteurer offenbar auch selbst in der näheren Heimat vor. In der Grünstadter Zeitung vom 9. Dezember 1903 heißt es diesbezüglich: „Der hiesige Altertumsverein hat in sein Programm auch geschichtliche Vorträge aufgenommen. Am nächsten Sonntag wird Herr Richard Runck, ehemaliger Commandant im Heer der südafrikanischen Republik, Führer des deutschen Corps, ein geborener Pfälzer, im Saale der Jacobslust einen Vortrag über den Freiheitskampf der Buren halten. Noch sind jene Monate uns allen in bester Erinnerung, in denen mit höchster Spannung die wechselnden Nachrichten vom Kriegsschauplatz erwartet wurden. Herr Runck hat sich durch ein vortreffliches Werk über den Burenkrieg rühmlich bekannt gemacht. Er ist der Sohn des verlebten Pfarrers Runck, in Rhodt bei Edenkoben.“ – Notiz, Grünstadter Zeitung vom 9. Dezember 1903 Beim Hereroaufstand ging Richard Runck wieder nach Afrika zurück. Am 4. Dezember 1904 wurde er unweit Naris von Speeren schwer verwundet. Als Anerkennung für seinen Einsatz bei der Niederwerfung des Aufstandes avancierte der Pfälzer zum Distriktschef (=Landrat) von Warmbad, in der Kolonie Deutsch-Südwestafrika, (heute Namibia). Hier heiratete er, war ein erfolgreicher Viehzüchter und angesehener Richter. 1914 fuhr er mit seiner Frau erstmals in die Heimat, um sie dort vorzustellen. Sie kamen gerade an, als die Mobilmachung zum Ersten Weltkrieg verkündet wurde und Richard Runck musste sofort einrücken. Bei Ypern abermals schwer verwundet, erhielt er am 30. Juli 1918 bei Soissons, als Hauptmann, für seine Tapferkeit, eine Belobigung vom kommandierenden General. Kurz vor Kriegsende geriet Richard Runck in französische Gefangenschaft, die sich 1½ Jahre hinzog und bleibende körperliche Schäden verursachte. Als letzter Soldat des Dorfes Rhodt kehrte er schwer krank zurück und starb schon bald, erst 54 Jahre alt. Sein Bruder Heinrich Runck war Oberamtsrichter in Öttingen."
    },
    {
      "id": 7,
      "text": "Im Bundesstaat Queensland leben rund 4,7 Millionen Einwohner auf einer Fläche von 1.730.650 Quadratkilometern. Queensland ist flächenmäßig nach Western Australia der zweitgrößte Staat Australiens; es ist etwa fünfmal so groß wie Deutschland. Neben New South Wales ist Queensland der Bundesstaat mit der größten Anzahl an Aborigines. Dort leben je 26 Prozent der gesamten Aborigine-Bevölkerung Australiens (siehe auch Indigene Völker Australien-Ozeaniens). Queensland liegt im Nordosten des australischen Kontinents in der Zeitzone Australian Eastern Standard Time. Die Hauptstadt ist Brisbane mit 1,73 Millionen Einwohnern. Weitere größere Städte in Queensland sind Gold Coast/Tweed (527.660 Einwohner), Townsville (145.099 Einwohner), Cairns (111.916 Einwohner), Toowoomba (95.262 Einwohner) und Rockhampton (64.437 Einwohner). Mehrere Naturschutzgebiete Queenslands sind Teil des UNESCO-Weltkulturerbes. Dies sind das Great Barrier Reef, Fraser Island und die Wet Tropics of Queensland. Die Gondwana-Regenwälder Australiens teilen sich Queensland und New South Wales."
    },
    {
      "id": 8,
      "text": "Karl Heinz Roth ist Sohn eines Polizeimeisters und einer Näherin. Er absolvierte 1961 das Abitur. Nach der Erreichung der Hochschulreife ging er freiwillig zur Bundeswehr und wurde der Luftwaffe zugeteilt. Hier erlebte er, wie sich die deutschen Streitkräfte in ihrer Traditionspflege unkritisch auf die Wehrmacht des Dritten Reiches beriefen. Daher verweigerte Roth die Ablegung des „Feierlichen Gelöbnisses“ – laut Roth sein „erster bewußter politischer Schritt“. Daraufhin wurde er in eine Sanitätseinheit „strafversetzt“.[1] Es folgte ein Medizinstudium in Würzburg und Köln und die Teilnahme am Studentenprotest gegen Notstandsgesetzgebung und Vietnamkrieg. Im Sozialistischen Deutschen Studentenbund (SDS) gelangte er bis in den Bundesvorstand. Daneben begann er eine Tätigkeit als Betriebssanitäter der Kölner Ford-Werke. Damals arbeiteten zahlreiche linke Studenten zeitweilig in einem Betrieb, um sich mit der „Arbeiterklasse“ zu verbünden. 1967 setzte er sein Studium und seine SDS-Tätigkeit in Hamburg fort. Kurz nach dem Attentat auf den linken Studentenführer Rudi Dutschke nahm Roth an Protesten gegen den Verleger Axel Springer teil. Bei einer Demonstration am 1. Mai 1968 wurde Roth festgenommen und kurz darauf wieder freigelassen. Anschließend erließ die Justiz einen Haftbefehl gegen ihn. Die Anklage wurde schließlich im Rahmen einer angekündigten Amnestie der Regierung Brandt fallengelassen.[2] 1970 schloss Roth sein Medizinstudium in Hamburg ab. Als es 1970 im Jordanischen Bürgerkrieg zur Niederschlagung der PLO kam, reiste Roth in den Nahen Osten, um dort medizinische Hilfe zu leisten. Danach arbeitete er einige Zeit im Hamburger Hafenkrankenhaus und ab 1973 im Kölner Vinzenz-Hospital. Roth engagierte sich nach dem Zerfall des SDS im Internationalismusreferat des AStA der Universität Hamburg und in der daraus hervorgegangenen „Gruppe Trikont“. Aus einem Teil dieser Organisation, zu dem auch Roth gehörte, gingen später die „Proletarische Front“ sowie die „Proletarische Front – Gruppe Westdeutscher Kommunisten“ hervor, die von dem politischen Ansatz der italienischen operaistischen Gruppe „Potere operaio“ inspiriert waren und gemeinsam mit anderen operaistischen Gruppen die Publikationen Wir Wollen Alles und darauf folgend Autonomie – Materialien gegen die Fabrikgesellschaft herausbrachten.[3] Zu beiden Publikationen steuerte Roth Artikel bei und wirkte bei der Gründung der Autonomie 1975 mit. Zu einem Zwischenfall kam es am 9. Mai 1975, als Roth, wieder in Deutschland, in Köln in eine Polizeikontrolle geriet; er befand sich in Begleitung von Werner Sauber, einem Mitglied der Bewegung 2. Juni. Es kam zu einer Schießerei, bei der Werner Sauber und der Polizist Walter Pauli getötet wurden. Ein weiterer Polizist wurde angeschossen. Roth selbst wurde lebensgefährlich verletzt und in der Folge wegen Mordes angeklagt, 1977 freigesprochen. Nach seiner Genesung ließ sich Roth als Arzt in Hamburg nieder. Politisch näherte er sich nicht parteigebundenen linken Bewegungen an. Zugleich veröffentlichte er Bücher zur Sozialgeschichte des Nationalsozialismus, insbesondere über die Verbrechen auf medizinischem Gebiet. Außerdem schrieb er zur Geschichte und Gegenwart der deutschen Arbeiterbewegung, darunter 1974 das Buch Die „andere“ Arbeiterbewegung."
    },
    {
      "id": 9,
      "text": "ist ein sowohl schauriges als auch erotisches Motiv, das seit dem 16. Jahrhundert in verschiedenen Kunstgattungen verarbeitet wurde, beispielsweise in der Malerei, der Literatur und der Musik, neuerdings auch im Film. Der personifizierte Tod tritt als Verführer oder gar als Liebhaber einer jungen Frau auf. Beispiele für die Verwendung sind (geordnet nach Entstehungsjahr)"
    },
    {
      "id": 10,
      "text": "mittel- und norddeutsch auch [ʃeˈmi:]; süddeutsch: [keˈmi:], nur noch selten Scheidekunde[1] oder Scheidekunst[2]) ist eine Naturwissenschaft, die sich mit dem Aufbau, den Eigenschaften und der Umwandlung von Stoffen beschäftigt. Die Stoffportionen enthalten Atome (z. B. Metalle wie Eisen), Moleküle (z. B. Wasser) oder Ionen (z. B. Salze wie Kochsalz). Die chemischen Reaktionen sind Vorgänge in den Elektronenhüllen der Atome, Moleküle und Ionen. Versuchsapparatur im Gasabzug eines Chemielabors Zentrale Begriffe der Chemie sind chemische Reaktionen und chemische Bindungen. Durch chemische Reaktionen werden chemische Bindungen gebildet oder gebrochen. Dabei verändert sich die Elektronenaufenthaltswahrscheinlichkeit in den Elektronenhüllen der beteiligten Stoffe und damit deren Eigenschaften. Die Herstellung von Stoffen (Synthese) mit von der Menschheit benötigten Eigenschaften ist heute das zentrale Anliegen der Chemie. Traditionell wird die Chemie in Teilgebiete unterteilt. Die wichtigsten davon sind die organische Chemie, die kohlenstoffhaltige Verbindungen untersucht, die anorganische Chemie, die alle Elemente des Periodensystems und deren Verbindungen behandelt, sowie die physikalische Chemie, die sich mit den grundlegenden Phänomenen, die der Chemie zu Grunde liegen, beschäftigt."
    }
  ]
}